[
  "templater-obsidian",
  "dataview",
  "metadata-menu",
  "advanced-canvas",
  "customjs",
  "cursor-goaway",
  "obsidian-plantuml",
  "obsidian-charts",
  "obsidian-meta-bind-plugin",
  "better-canvas-lock"
]